Repository: gvhung/BookMyBook-Windows
Catalog: BookMyBook/Resources/*.resw
Source language: english
Languages: spanish

# Enter
source: Enter the ISBN /EAN of the book
spanish: Introduzca el Libro ISBN / EAN

# Privacy
source: Privacy Policy
spanish: Política de privacidad

source: SelectAll
spanish: Seleccione todos

source: Submit
spanish: presentar

source: Website
spanish: sitio web

source: Back
spanish: espalda

source: Forward
spanish: antes

source: Share
spanish: parte

# Text1
source: We are piling up the books for you...
spanish: Acumulamos libros para usted ...

# Text2
source: We are arranging the books for you...
spanish: Organizamos los libros para usted ...

# Text3
source: Books are finally arranged for you to see...
spanish: Los libros están finalmente dispuestos a ...

# Settings1
source: About
spanish: acerca de

# Settings2
source: Features
spanish: Características

# Settings3
source: Credits
spanish: Créditos

# Settings5
source: Privacy
spanish: política de privacidad

# Settings6
source: Help
spanish: ayudar

# String1
source: The ISBN/EAN should contain 10 or 13 digits.
spanish: El ISBN / EAN debe contener 10 o 13 dígitos.

# String2
source: Please enter a valid ISBN/EAN.
spanish: Por favor ingrese el ISBN / EAN válida.

# String3
source: The ISBN/EAN should only contain digits.
spanish: El ISBN / EAN debe contener sólo dígitos.

# String4
source: Atleast one of the stores should be selected to proceed.
spanish: Al menos una de las tiendas deben ser seleccionados para proceder.

source: Home
spanish: página principal

# Privacy1
source: How we protect your data...
spanish: Cómo protegemos sus datos ...

# Privacy2
source: The Privacy Policy of the BookMyBook covers the following statements:
spanish: La Política de Privacidad del BookMyBook abarca las siguientes declaraciones:

# Privacy3
source: BookMyBook makes use of internet connection to find the prices from different online stores.
spanish: BookMyBook hace uso de la conexión a Internet para encontrar los precios de diferentes tiendas en línea.

# Privacy4
source: However, BookMyBook does not collect your personal information or share any of the personal data.
spanish: Sin embargo, BookMyBook no recopila su información personal o compartir cualquiera de los datos personales.

# Privacy5
source: BookMyBook does not use any of the folders, files stored on your machine.
spanish: BookMyBook no utiliza ninguna de las carpetas, los archivos almacenados en su máquina.

# Privacy6
source: Neither me (the publisher) nor BookMyBook is responsible to any of your data loss or any unforeseen grievances.
spanish: Ni yo (el editor), ni BookMyBook es responsable de cualquiera de su pérdida de datos o cualquier queja imprevistos.

# tx1
source: Name of the store
spanish: Nombre de la tienda

# tx2
source: Price
spanish: precio

# tx3
source: Refresh
spanish: Actualizar
